{
  "navigator": {
    "polite": "polite_answers",
    "rude": "rude_answers"
  },
  "polite_answers": {
    "1": "Твоя речь как жаренный картофель, снаружи красиво, а внутри пустота",
    "10": "Твой голос звучит как варенье, которое забыли выключить",
    "11": "Не мучай меня своими голосовыми, я тебе пишу",
    "12": "Когда я слышу твой голос, у меня начинает кружиться голова, как будто я качусь на карусели",
    "13": "Ты говоришь, как будто у тебя во рту жила муха",
    "14": "Сколько можно терпеть эти голосовые сообщения? Пожалуйста, перестань их отправлять",
    "15": "Я никогда не слышал голоса, который бы так плохо сочетался с моими ушами",
    "16": "Ты говоришь с такой выразительностью, как будто тебе никто не верит",
    "17": "Твой голос звучит как лай собаки, которая увидела своего хозяина",
    "18": "Если бы я хотел слушать голосовые сообщения, я бы стал пользоваться голосовым помощником",
    "19": "Ты говоришь, как будто у тебя во рту железный шар",
    "2": "Как же я устаю от этих голосовых сообщений, лучше бы ты написал текстом",
    "21": "Нет, нет, я прошу, не надо так больше...",
    "22": "Хотелось бы увидеть ваше лицо вместо этого голоса...",
    "23": "Зачем мне голос, когда можно просто текст написать?",
    "24": "Голос - это как метеоритный дождь. Лучше не выходить на улицу.",
    "25": "А вы голосами на работу тоже ходите?",
    "26": "Извините, но вы звучите, как мой будильник...",
    "27": "Пожалуйста, не слишком громко...",
    "28": "Вы только что превратили мой телефон в радиоприемник 50-х годов.",
    "29": "Кто-то еще слышал это голосовое сообщение или это только я?",
    "3": "Ты думаешь, что это приятно слушать? Старайся говорить ясно и отчетливо",
    "30": "Надеюсь, это была последняя запись голоса, которую я когда-либо услышу.",
    "31": "Если бы мы находились в комнате, я бы убежал уже давно...",
    "32": "Вы знаете, что есть замечательная вещь, называется текстовое сообщение...",
    "33": "Пожалуйста, держите свои голоса подальше от моих ушей.",
    "34": "Я думал, что сейчас попаду в голосовое адище...",
    "35": "Попробуйте записать голосовое сообщение с закрытыми глазами. Намного лучше.",
    "36": "Каждый раз, когда кто-то отправляет голосовое сообщение, мой внутренний ди-джей плачет.",
    "37": "Мне кажется, я потерял слух после этого голосового сообщения...",
    "38": "Определенно было бы лучше, если бы вы использовали телефон для звонков, а не для отправки голосовых сообщений.",
    "39": "Вы звучите как кот, который пытается говорить человеческим голосом.",
    "4": "Твой голос звучит как кот, которого никто не кормил три дня",
    "40": "Я чувствую, что моя аудитория теперь состоит только из людей, которые отправляют голосовые сообщения.",
    "41": "Пожалуйста, дайте мне возможность не слышать ваш голос.",
    "42": "Когда ты начинаешь говорить голосом, всем становится не по себе",
    "43": "Мог бы ты отправить голосовое сообщение в аудиокнигу? Мы все устали слушать тебя",
    "44": "Твои голосовые сообщения — это лучшее снотворное, которое я когда-либо принимал",
    "45": "Еще одно голосовое сообщение от тебя, и мой слуховой аппарат будет кричать SOS",
    "46": "Никто не желает слушать твои голосовые сообщения. Лучше напиши текстом",
    "47": "Слушать твои голосовые сообщения — это, как проглотить целую курицу целиком. Никому не интересно",
    "48": "Если бы твой голос был валютой, то все владельцы криптовалюты смогли бы выйти из бедности",
    "49": "Может, тебе просто написать, а не пытаться записать рэп-альбом в голосовых сообщениях?",
    "5": "Ты же знаешь, что текстовые сообщения быстрее и удобнее, почему не используешь их?",
    "50": "Ты точно уверен, что хочешь отправлять голосовые сообщения? Никто же не хочет потерять слух",
    "6": "Ты говоришь, как будто рот твой заполнен карамельками",
    "7": "Мне кажется, что ты читал текст сообщения перед тем, как записывать это голосовое, правда?",
    "8": "Ты говоришь с такой скоростью, что мне нужно использовать ускорение в два раза",
    "9": "Ты же знаешь, что настоящие мужчины не используют голосовые сообщения, они пишут текстом",
    "a": "Эх ребят, ну как это терпеть?",
    "b": "Да блин, сколько можно гундеть, у тебя рук нет?",
    "c": "Предлагаю всем игнорировать этого человека, пока он не научится вести себя цивилизованно.",
    "e": "Рёбанный йод, ты все не уймешься?",
    "f": "Вы только посмотрите кто тут у нас не умеет клавиатурой пользоваться?",
    "g": "Еще одно голосовое - и ты выйграешь АВТОМОБИЛЬ!",
    "h": "Можно как-то поинтереснее?",
    "i": "Рёбанный йод, ты все не уймешься?",
    "j": "РУКА ЛИЦО",
    "k": "Выйди подыши брат. Станет легче.",
    "p": "Где тут кнопка отписаться? больше не могу."
  },
  "rude_answers": {
    "1": "Тебя не слышно, ебана",
    "2": "Я твой voice, труба шаталь",
    "3": "Кто пригласил этого балабола?",
    "4": "Да еб твою ж..",
    "5": "Скажи это еще раз мазафака и я вышебу тебе мозги",
    "6": "Брат, братан, братишка когда ж тебя отпустит..",
    "a": "Мне кажется, или в чате говном запахло?",
    "b": "Да бля, сколько можно пиздеть, у тебя рук нет?",
    "c": "Предлагаю всем игнорировать этого отвратительного человека, пока он не научится вести себя цивилизованно.",
    "e": "Ебаный сыр, слова бесплатные",
    "f": "Ебать ту люсю, выйди вон!",
    "g": "Еще одно голосовое - и ты вылетишь нахер отсюда!",
    "h": "Можно больше твоего говноконтента?",
    "i": "Как говорят - в семье не без урода",
    "j": "Ехай на ХУЙ, ехаааай. наахуй навсегдаа",
    "k": "Как в лужу пернул, херово слышно.",
    "p": "Все чаты, как чаты...А в этом тыыы бля!"
  },
  "settings": {
    "hate_video": false,
    "mode": "rude"
  }
}